
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "Meilleur Temps";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "Démarrer";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "Sélectionner le niveau";